

;
; SOLDIER
;

[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 身体"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 腿"

;
; Torso Accessories
;

[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 配件"

;
; Left Arm
;

[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左臂"

;
; Right Arm
;

[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右臂"


;
; Left Shoulder
;

[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲"



[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 左 肩甲 [裸露]"

;
; Right Shoulder
;

[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲"



[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"


[CNV_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPL_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[LPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[MPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

[HPW_WotC_SLD_MGSV_Soviet_HeavyArmor_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="苏联重甲 - 右 肩甲 [裸露]"

